[{
    "titulo": "Las mejores universidades dominicanas, según ranking internacional",
    "descripcion": "La Pontificia Universidad Católica Madre y Maestra (Pucmm) ocupa el rango de la mejor institución de educación superior de la República Dominicana en el QS World University Rankings 2026: Latinoamérica y el Caribe, al colocarse en el rango 151-160, mejorando su desempeño frente a la edición anterior (161-170 en 2025). De acuerdo con una nota de prensa, en total, 12 universidades dominicanas aparecen en la clasificación de este año, destacándose la inclusión de dos nuevas instituciones: la Universidad Católica Santo Domingo (Ucsd) y la Universidad Católica Tecnológica del Cibao (Ucateci). El informe señala que dos universidades dominicanas mejoraron su ranking, siete se mantuvieron estables y una descendió, mientras que la entrada de las dos nuevas instituciones amplía la visibilidad internacional del sistema de educación superior del país. Además de la Pucmm, el Instituto Tecnológico de Santo Domingo (Intec) también logró una destacada posición, ubicándose en el rango 191-200. Ambas universidades ocupan el tercer y cuarto lugar en América Latina y el Caribe, puestos destacados en cuanto a citas por artículos.Por su parte, la Universidad Nacional Pedro Henríquez Ureña (Unphu) subió del rango 301-350 al 201-250, destacándose en el indicador de relación profesorado y alumnado, donde alcanzó el puesto 33 º en la región.",
    "fecha": "01-10-2025"

},
 {
    "titulo": "Casi 8.6 millones de turistas han visitado República Dominicana hasta septiembre",
    "descripcion": "De enero a septiembre de este año, la República Dominicana se convirtió en el principal destino para vacacionar y hacer negocios de 8,592,694 visitantes, para un crecimiento del 2.6 % si se compara con los 8,371,457 extranjeros no residentes que estuvieron en el país durante el mismo período del 2024, según informó ayer el Ministerio de Turismo. De enero a septiembre de este año, la República Dominicana se convirtió en el principal destino para vacacionar y hacer negocios de 8,592,694 visitantes, para un crecimiento del 2.6 % si se compara con los 8,371,457 extranjeros no residentes que estuvieron en el país durante el mismo período del 2024, según informó ayer el Ministerio de Turismo. Así, se registra un acumulado de 6,575,483 turistas y 2,017,211 cruceristas en lo que va de 2025 para un crecimiento de 2 % y 4 % con relación al enero-septiembre del año pasado, respectivamente. Al analizar las llegadas aéreas en septiembre, los datos reflejan que el 59 % de los turistas ingresó al país por el Aeropuerto Internacional de Punta Cana, seguido de Las Américas (25 %), Cibao (12 %), Puerto Plata (3 %) y La Romana (1 %).",
    "fecha": "7-10-2025"

},
 {
    "titulo": "Un grupo de diputados retomará una iniciativa del 2011 para eliminar la propina obligatoria",
    "descripcion": "Mientras en el Senado se debate la posibilidad de extender la propina legal y obligatoria de un 10 % en los restaurantes a los pedidos hechos a domicilio, en la Cámara de Diputados algunos legisladores han decidido revivir una vieja propuesta que busca eliminar por completo esa retribución impuesta a los clientes. La iniciativa original fue presentada en el año 2011 por el entonces diputado peledeísta Nelson Guillén, y aunque no prosperó en ese momento, ahora recobró fuerza ante el nuevo contexto generado por la propuesta de ampliación de la propina a los pedidos efectuados en plataformas digitales. Según confirmó ayer el vocero del Partido de la Liberación Dominicana (PLD) en la Cámara de Diputados, Gustavo Sánchez, un grupo de legisladores analiza volver a someter una versión actualizada del proyecto, pero que en esencia tiene el mismo objetivo: eliminar el cobro obligatorio de la propina que se establece en las facturas por consumir alimentos o bebidas.",
    "fecha": "7-10-2025"

}
]

